TURN_HIDING_ON = "“自動的に隠す”機能を入にする";
TURN_HIDING_OFF = "“自動的に隠す”機能を切にする";
TURN_MAG_ON = "“拡大”機能を入にする";
TURN_MAG_OFF = "“拡大”機能を切にする";
POSITION_ON_SCREEN = "画面上の位置";
LEFT = "左";
BOTTOM = "下";
RIGHT = "右";
MINIMIZE_USING = "しまうときのエフェクト";
GENIE_EFFECT = "ジニーエフェクト";
SCALE_EFFECT = "スケールエフェクト";
DOCK_PREFS = "Dock 環境設定...";
REMOVE_FROM_DOCK = "Dock から取り除く";
OPEN_AT_LOGIN = "ログイン時に開く";
SHOW_IN_FINDER = "Finder に表示";
OPEN_IN_FINDER = "Finder で開く";
OPEN_FILENAME = "“%@”を開く";
OPEN = "開く";
SHOW_NAME = "%@ を表示";
MORE_WIDGETS = "ウィジェットを追加...";
DASHBOARD_PREFS = "Dashboard 環境設定...";
SHOW_DASHBOARD = "Dashboard を表示";
APPLICATION_NOT_RESPONDING = "アプリケーションが応答しません";
HIDE = "隠す";
HIDE_OTHERS = "ほかを隠す";
SHOW = "表示";
RELAUNCH = "再度開く";
SORT_BY = "表示順序";
NAME = "名前";
DATE_ADDED = "追加日";
DATE_MODIFIED = "変更日";
DATE_CREATED = "作成日";
KIND = "種類";
LAST_OPENED = "最後に開いた日";
EJECT = "取り出す";
RENAME_STACK = "スタックを名称変更";
RECENT_APPS = "最近使ったアプリケーション";
RECENT_DOCS = "最近使った書類";
RECENT_SERVERS = "最近使ったサーバ";
FAV_VOLS = "よく使うボリューム";
FAV_ITEMS = "よく使う項目";
KEEP_IN_DOCK = "Dock に追加";
QUIT = "終了";
FORCE_QUIT = "強制終了";
EMPTY_TRASH = "ゴミ箱を空にする";
SECURE_EMPTY_TRASH = "確実にゴミ箱を空にする";
SHOW_AS = "内容の表示形式";
AUTOMATIC = "自動";
FAN = "ファン";
GRID = "グリッド";
LIST = "リスト";
DISPLAY_AS = "表示形式";
DISPLAY_AS_FOLDER = "フォルダ";
DISPLAY_AS_STACK  = "スタック";
OPTIONS = "オプション";
BIND_TO_SPACE = "アプリケーションを割り当てる";
MOVE_TO_SPACE = "ウインドウを移動";
SPACE_NUMBER = "操作スペース %d";
ALL_SPACES = "すべての操作スペース";
CURRENT_SPACE = "現在の操作スペース";

APPSTORE_PAUSE = "一時停止";
APPSTORE_RESUME = "再開";
APPSTORE_CANCEL = "ダウンロードをキャンセル";